<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h2>Информация о магазине ИП "Bicycle"</h2>
    
                <!--<br/>-->
                <p><h4>Доставка</h4></p>
                <p>Быстрая доставка по Минску и РБ! Доставка по г. Минску осуществляется БЕСПЛАТНО в удобное для Вас время. Стоимость доставки по РБ - по договоренности в зависимости от расстояния. Велосипед будет настроен и упакован в  коробку для сохранности при перевозке. При покупке Вы получаете собранный  и настроенный велосипед, руководство по эксплуатации с отметкой о гарантии и товарный чек.</p>

                <p><h4>Гарантия</h4></p>
                <p>На все велосипеды, купленные в нашем магазине, распространяется фирменная гарантия производителя.Просим Вас внимательно изучить руководство по эксплуатации, условия гарантийных обязательств, проверить правильность заполнения гарантийного талона.
                По вопросам гарантийных обязательств, пожалуйста, обращайтесь в магазин ИП "Bicycle".</p>
                <p><h4>Оплата</h4></p>
                <p>Курьер доставит Вам товар, примет к оплате наличные белорусские рубли и пробьёт чек по кассовому аппарату. При самовывозе оплата производится в кассе магазина.</p>
                <p><h4>Режим работы магазина ИП «Bicycle»:</h4></p>
                Пн. - Сб.: c 9:00 до 20:00 
                <p>   Вс.: c 9:00 до 18:00</p>
                <p><h4>Адрес: г. Минск, ул. В. Хоружей, 29б</h4></p>
                <p><h4>Телефон: +375 (29) 764-60-26</h4></p>
                <p><h4>email:  bicycle.contacts.shop@gmail.com</h4></p>
                <!--<img src="BicycleShop.jpg" width="10" height="10" alt="">-->
                <!--<img src="/template/images/home/BicycleShop.jpg" width="650" height="350"alt="" />-->
				<br>
				<br>
				<br>		                        
            </div>
			<div class="col-lg-6">
			<br>
			<img src="/template/images/home/BicycleShop.jpg" width="600" height="450"alt="" />
			</div>
		</div>
    </div>
</div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>